[
  {
    "quote": "Jayne, your mouth is talking. You might wanna look to that.",
    "answer": "Mal"
  },
  {
    "quote": "Yes sir, Captain Tightpants!",
    "answer": "Kaylee"
  },
  {
    "quote": "Let's go be bad guys!",
    "answer": "Jayne"
  },
  {
    "quote": "Curse your sudden but inevitable betrayal!",
    "answer": "Walsh"
  },
  {
    "quote": "Ten percent of nothin' is ... let me do the math here ... nothin' into nothin' ... carry the nothin' ... ",
    "answer": "Jayne"
  },
  {
    "quote": "I swear by my pretty floral bonnet, I will end you.",
    "answer": "Mal"
  },
  {
    "quote": "You know what the chain of command is? It's the chain I go get and beat you with until you understand who's in ruttin charge here.",
    "answer": "Jayne"
  },
  {
    "quote": "Someone ever tries to kill you, you try to kill 'em right back!",
    "answer": "Mal"
  },
  {
    "quote": "Here lies my beloved Zoe, my autumn flower ... somewhat less attractive now that she's all corpsified and gross.",
    "answer": "Walsh"
  },
  {
    "quote": "Also? I can kill you with my brain.",
    "answer": "River"
  },
  {
    "quote": "Oh, I think you might wanna reconsider that last part. See, I married me a powerful ugly creature.",
    "answer": "Jayne"
  },
  {
    "quote": "Terse? I can be terse. Once, in flight school, I was laconic.",
    "answer": "Walsh"
  },
  {
    "quote": "If they take the ship, they'll rape us to death, eat our flesh, and sew our skin into their clothes ... and if we're very, very lucky, they'll do it in that order.",
    "answer": "Zoe"
  },
  {
    "quote": "Wash, we got some local color happening. A grand entrance would not go amiss.",
    "answer": "Mal"
  },
  {
    "quote": "I've been under fire before. Well ... I've been in a fire. Actually, I was fired. I can handle myself.",
    "answer": "Mal"
  },
  {
    "quote": "How did your brain even learn human speech?",
    "answer": "Walsh"
  },
  {
    "quote": "Next time you want to stab me in the back, have the guts to do it to my face.",
    "answer": "Mal"
  },
  {
    "quote": "Man walks down the street in a hat like that, you know he's not afraid of anything ... ",
    "answer": "Wash"
  },
  {
    "quote": "You're welcome on my boat. God ain't.",
    "answer": "Mal"
  }
]
